{
    "animes": [
        {
            "video": "https://s2.lightspeedst.net/s2/mp4_temp/2-5-jigen-no-ririsa/5/720p.mp4",
            "date": "02/08/2024",
            "sinopse": "\"Eu não tenho interesse em garotas reais!\" É o que afirma Okumura, o presidente do clube de mangá da escola. Ele é o típico otaku, obcecado por um personagem sexy (fictício) de mangá 2D conhecido como Lilliel. Então começa o novo ano letivo e uma garota 3D (de verdade!) chamada Lilysa, cuja paixão é cosplay, se junta ao clube. Lilysa convence Okumura a se tornar seu fotógrafo – e adivinha quem é seu personagem de mangá favorito? Não só isso, mas Lilysa gosta de modelar coisas fetichistas! As fronteiras entre 2D e 3D começam a se confundir à medida que esta comédia romântica de sangue quente se desenrola."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/code-geass-dakkan-no-roze/hd/7.mp4",
            "date": "02/08/2024",
            "sinopse": "Ano Sete do Período Kowa, no antigo Bloco Hokkaido ocupado pelo Império Neo-Britânico, vivem irmãos mercenários conhecidos como Mercenários Sem Nome. O mais velho, Ash, tem excelente habilidade atlética e habilidades avançadas de controle do Knightmare Frame, enquanto o mais novo, Rozé, é lúcido e supervisiona a coleta de informações e a elaboração de estratégias. Devido a uma parede de energia inexpugnável chamada Muralha Situmpe, durante quatro anos o 100º imperador que impediu o plano de libertação dos Cavaleiros Negros, Callis al Britannia, tem tentado mergulhar o mundo no caos mais uma vez com a ajuda de seu servo, Norland. , e seus Cavaleiros Einberg. Ao receber um pedido, Rozé e Ash, junto com o grupo de resistência Sete Estrelas Brilhantes, confrontam o Império para recapturar a Princesa Sakuya."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/dead-dead-demons-dededede-destruction-ona/hd/10.mp4",
            "date": "02/08/2024",
            "sinopse": "Quando você olha para o céu, o que você vê? Um céu azul? Liberdade? Um futuro esperançoso? O povo de Tóquio não vê nada disso. Em vez disso, uma sinistra nave-mãe alienígena surge no alto, engolindo a paisagem celeste da cidade.\nHá três anos, eles vieram. A chegada dos “Invasores” desencadeou a maior guerra que a humanidade já enfrentou – uma que ameaçou acabar com o mundo. O governo japonês lutou para lutar contra os invasores. As armas foram produzidas em massa, gerando polêmica e movimentos pacifistas.\nNaquele dia, tudo mudou. E ainda assim, nada mudou. Kadode Koyama e Ouran Nakagawa vivem seus últimos dias como sempre: indo para a escola, brincando com os amigos e fazendo o que qualquer estudante despreocupada do ensino médio faria.\nÀ medida que crescem, aprendem o que realmente significa ser adulto, num mundo onde os adultos parecem ser demônios que apenas enganam e destroem. Eles aprendem que a verdadeira ameaça à humanidade não são os Invasores, mas a própria humanidade."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/senpai-wa-otokonoko/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Makoto Hanaoka, uma estudante feminina do segundo ano, atrai facilmente a atenção de outras pessoas. A estudante do primeiro ano Saki Aoi não é exceção e se apaixona por Makoto à primeira vista. Tendo uma personalidade vibrante e vigorosa, ela não hesita em confessar seus sentimentos aos mais velhos. No entanto, Makoto difere significativamente da pessoa que Saki percebe: Makoto não é uma menina, mas sim um menino travesti!\nDepois de revelar seu conhecido segredo para Saki, Makoto espera que ela fique enojada. Surpreendentemente, ela fica cativada por esta revelação. Mesmo assim, ele ainda a rejeita, mas a determinação de Saki não a impede de declarar que se tornará seu primeiro amor. Com Saki e seu amigo de infância ao seu lado, o mundo de Makoto se ilumina, dando-lhe força em meio à luta entre seus interesses e as expectativas depositadas nele."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/hazurewaku-no-joutai-ijou-skill-de-saikyou-ni-natta-ore-ga-subete-wo-juurin-suru-made/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Catapultados abruptamente para um mundo de fantasia, Mimori Touka e seus colegas foram convocados pela deusa residente do mundo para servir como heróis. Felizmente, a maioria dos alunos demonstra habilidades incríveis ao chegar, exceto Mimori, cujas habilidades chegam a um mísero rank E. Sem mais utilidade para ele, a deusa bane Mimori para uma masmorra da qual ninguém jamais voltou vivo. No entanto, acontece que as habilidades de Mimori não são tão inúteis quanto anormais. Anormalmente poderoso, até. Se Mimori conseguir apenas voltar à superfície, nada o impedirá de se vingar."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/megami-no-cafe-terrace-2nd-season/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Segunda temporada de Megami no Café Terrace."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/giji-harem/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Eiji Kitahama, um estudante do segundo ano do ensino médio, só quer ser popular. Para ajudá-lo a realizar esse sonho, Rin Nanakura, sua júnior no clube de teatro, usa suas habilidades de atuação para criar um harém de garotas amorosas para ele. Embora todas as várias “garotas” demonstrem carinho por Eiji, o carinho da atriz por trás delas é muito real. A atuação colorida de Rin encanta continuamente Eiji, mas será que a própria estrela algum dia conseguirá chegar ao coração dele?"
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4_temp/ramen-akaneko/5/720p.mp4",
            "date": "01/08/2024",
            "sinopse": "Conheça Tamako, que conseguiu uma entrevista em uma loja de ramen administrada apenas por gatos. Quando o gerente felino pergunta se ela gosta de gatos, Tamako admite que na verdade ela gosta mais de cachorros... apenas para ser contratada na hora! Mas a descrição de seu trabalho não é exatamente o que ela espera - em vez de servir ramen, ela agora é uma dedicada cuidadora de gatos...?!\n(Fonte: MANGÁ Plus)"
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/tasogare-out-focus/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Diante de uma câmera, os colegas de quarto Mao Tsuchiya e Hisashi Ootomo fazem três promessas: Mao não deve contar a ninguém que Hisashi é gay e está em um relacionamento com outro homem; Hisashi nunca deve se apaixonar ou fazer qualquer avanço sobre Mao; e não se deve perturbar o “tempo pessoal” do outro. Assim começa o segundo ano de convivência.\nNo entanto, tudo começa a desmoronar quando o cineclube – do qual Mao é membro – quer escalar Hisashi para o papel principal de seu próximo filme. O problema surge no enredo do filme, que trata do amor dos meninos – um romance entre um delinquente e o presidente da turma. Mao insiste em dissuadir Hisashi de se tornar o protagonista devido à sua primeira promessa; mas, para sua surpresa, Hisashi é facilmente convencido pelo diretor.\nDepois de imaginar Hisashi como o delinquente que ele interpreta, Mao fica excessivamente consciente de sua presença. Ele sabe que Hisashi é apenas um amigo e está fora de seu alcance, mas Mao não pode mais continuar mentindo para si mesmo – seus sentimentos em relação ao colega de quarto podem não ser mais puramente platônicos."
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4_temp/ore-wa-subete-wo-parry-suru-gyaku-kanchigai-no-sekai-saikyou-wa-boukensha-ni-naritai/5/720p.mp4",
            "date": "01/08/2024",
            "sinopse": "O Reino de Clays enfrenta uma crise terrível: uma tentativa de assassinato acaba de ser feita contra a sua própria Princesa Lynneburg, e os seus países vizinhos olham para as consequências como abutres famintos, planeando a queda do Reino. O conflito que se seguirá moldará a face do continente nos próximos séculos... mas Noor não tem a menor ideia sobre nada disso! Tendo chegado recentemente à capital real depois de mais de uma década de treinamento rigoroso e isolado em sua casa na montanha, ele está decidido a realizar seu sonho de infância de se tornar um aventureiro, mesmo que as únicas habilidades que possua sejam inúteis. Claro, ele pode “Aparar” milhares de espadas em um único suspiro, mas todo mundo sabe que você precisa de mais do que isso se quiser ser um aventureiro! O caminho do nosso herói para tornar seu sonho realidade será longo(?) e árduo(?) — mas se há uma coisa que Noor não tem medo é do trabalho duro e do bom e velho estilo!\n(Fonte: J-Novel Club)"
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/isekai-suicide-squad/hd/8.mp4",
            "date": "01/08/2024",
            "sinopse": "Amanda Waller, chefe da A.R.G.U.S., reuniu um grupo de criminosos notórios para uma missão: Harley Quinn, Deadshot, Peacemaker, Clayface e King Shark. Esses supervilões da DC são enviados para um reino sobrenatural que está conectado a este mundo através de um portão. É um mundo de espadas e magia onde orcs atacam e dragões governam os céus – um \"ISEKAI!\"\nHarley Quinn e os outros enlouquecem ao chegar ao ISEKAI, mas são capturados pelos soldados do Reino e enviados para a prisão. Eles têm apenas 72 horas antes que as bombas implantadas em seus pescoços explodam. O tempo está passando. Após negociações com a Rainha Aldora, a sua libertação depende da conquista dos seus inimigos, o hostil exército Imperial. Os membros do Esquadrão não têm escolha senão se lançar de cabeça na linha de frente da batalha.\nSe eles correrem, eles morrem. Se perderem, morrem. Com suas vidas em risco, Harley Quinn e o Esquadrão Suicida conseguirão sobreviver no ISEKAI? Prepare-se para a emocionante saga da força-tarefa de elite conhecida como \"Esquadrão Suicida\" enquanto eles embarcam em uma aventura de cair o queixo! Que comece a festa!\n(Fonte: Warner Bros.)"
        },
        {
            "video": "https://s2.lightspeedst.net/s2/mp4/gimai-seikatsu/hd/5.mp4",
            "date": "01/08/2024",
            "sinopse": "Yuuta Asamura ganha uma nova meia-irmã depois que seu pai se casa novamente, Saki Ayase, que é a beleza número um do ano escolar. Eles prometem um ao outro não ser muito próximos, não ser muito opostos e simplesmente manter uma distância vaga e confortável, tendo aprendido valores importantes sobre os relacionamentos entre homens e mulheres com os anteriores de seus pais.\nSaki, que trabalhou sozinha pelo bem de sua família, não sabe como confiar adequadamente nos outros, enquanto Yuuta não tem certeza de como tratá-la de verdade. Estando em pé de igualdade, os dois gradualmente aprendem o conforto de viver juntos.\nO relacionamento deles progride de estranhos para amigos com o passar dos dias. Esta é uma história que um dia pode levar ao amor.\n(Fonte: Notícias MAL)"
        }
    ]
}